[
  "obsidian-git",
  "easy-typing-obsidian",
  "obsidian-auto-link-title",
  "templater-obsidian",
  "obsidian-linter",
  "markdown-prettifier",
  "editing-toolbar",
  "obsidian-image-toolkit",
  "obsidian42-brat",
  "Enhanced-editing",
  "mousewheel-image-zoom",
  "obsidian-better-codeblock"
]